<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <title>ข้อกำหนดของเว็บไซต์</title>
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <meta content="" name="keywords">
    <meta content="" name="description">

    <!-- Favicon -->
    <link href="img/favicon.ico" rel="icon">

    <!-- Google Web Fonts -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Heebo:wght@400;500;600&family=Inter:wght@700;800&display=swap"
        rel="stylesheet">

    <!-- Icon Font Stylesheet -->
    <link href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.10.0/css/all.min.css" rel="stylesheet">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.4.1/font/bootstrap-icons.css" rel="stylesheet">

    <!-- Libraries Stylesheet -->
    <link href="lib/animate/animate.min.css" rel="stylesheet">
    <link href="lib/owlcarousel/assets/owl.carousel.min.css" rel="stylesheet">

    <!-- Customized Bootstrap Stylesheet -->
    <link href="css/bootstrap.min.css" rel="stylesheet">

    <!-- Template Stylesheet -->
    <link href="css/style.css" rel="stylesheet">
</head>

<body>
    <div class="container-xxl bg-white p-0">
        <!-- Spinner Start -->
        <div id="spinner"
            class="show bg-white position-fixed translate-middle w-100 vh-100 top-50 start-50 d-flex align-items-center justify-content-center">
            <div class="spinner-border text-primary" style="width: 3rem; height: 3rem;" role="status">
                <span class="sr-only">Loading...</span>
            </div>
        </div>
        <!-- Spinner End -->


        <!-- Navbar Start -->
        <?php require_once('includes/navbar.php'); ?>
        <!-- Navbar End -->

        <!-- About Start -->
        <div class="container-xxl py-5">
            <div class="container">
                <div class="row g-5 align-items-center">
                    <div class="col-lg-12 wow fadeIn" data-wow-delay="0.1s">
                        <div class="text-center mx-auto mb-5 wow fadeInUp" data-wow-delay="0.1s"
                            style="max-width: 600px;">
                            <h3 class="mb-3">ข้อกำหนดของเว็บไซต์</h3>
                            <a href="index.php" class="btn btn-secondary btn" style="width: 200px;"> ย้อนกลับ</a>
                        </div>

                    </div>
                    <h2>ข้อกำหนดและเงื่อนไขการใช้งานบนเว็บไซต์</h2>
                    <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การที่ท่านเข้าใช้บริการเว็บไซต์นี้ ถือว่าท่านได้ยอมรับและตกลงผูกพัน ตามข้อกำหนดและเงื่อนไขที่ปรากฎอยู่นี้ (“ข้อกำหนดและเงื่อนไข”) ในกรณีที่ท่านไม่ยอมรับข้อตกลง และเงื่อนไขดังที่จะกล่าวต่อไปนี้ โปรดระงับการเข้าชม และ หรือการใช้บริการเว็บไซต์นี้</p>
                    <h2>การปฏิเสธความรับผิดและข้อจำกัดความรับผิด</h2>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ทางเว็บไซต์ไม่รับรองหรือรับประกันไม่ว่าโดยชัดแจ้งหรือโดยปริยาย เกี่ยวกับความถูกต้อง ความเหมาะสม ความน่าเชื่อถือ การมีอยู่และใช้งานได้ รวมถึงการไม่มีไวรัสหรือสิ่งอื่นใดที่เป็นอันตรายของข้อมูลและส่วนประกอบต่าง ๆ ที่มีอยู่ในเว็บไซต์นี้ ทั้งนี้ ทางเว็บไซต์ จะไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายใด ๆที่เกิดขึ้น ไม่ว่าโดยทางตรงหรือโดยทางอ้อม (รวมถึงความเสียหายกรณีพิเศษ) อันเนื่องมาจากการใช้บริการเว็บไซต์นี้ รวมถึงข้อมูลที่อยู่ในเว็บไซต์นี้ในทุกกรณี</p>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ทางเว็ปไซต์ขอปฏิเสธความรับผิดในการรับประกันใด ๆ (warranties) ทุกประเภทที่เกี่ยวกับเว็บไซต์นี้ หรือการที่ท่านใช้การรับประกันคุณภาพ (warranties) ทุกประเภท ไม่ว่าจะเป็นการรับประกัน ด้านการซื้อขายหรือความเหมาะสมเพื่อวัตถุประสงค์เฉพาะอย่างใดอย่างหนึ่ง หรือผลที่จะได้รับจากการใช้ข้อมูลและผลิตภัณฑ์ดังกล่าว หรือการใช้ข้อมูลหรือผลิตภัณฑ์ดังกล่าวจะไม่ละเมิด สิทธิใด ๆ ทางเว็บไซต์จะไม่รับผิดชอบต่อผลกำไรหรือขาดทุนอันเกิดจากโอกาสทางธุรกิจที่เกิดจากการ ใช้ หรือใช้เว็บไซต์ หรือข้อมูลในเว็บไซต์นี้ในทางที่ผิด</p>
                    <h2>กฎระเบียบการใช้งานและการเป็นสมาชิก</h2>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.ผู้ใช้งานบุคคลหมายความถึงบุคคลธรรมดาหรือ นิติบุคคลหรือองค์กรธุรกิจใด ๆ ไม่ว่าจะมีการจดทะเบียนตามกฎหมายหรือไม่ก็ตาม บุคลธรรมดาหรือ นิติบุคคลหรือองค์กรธุรกิจดังกล่าวสามารถสมัคร (ลงทะเบียน) สมาชิกและถือทะเบียนบัญชีสมาชิกของ Kaidee ได้คนละ 1 (หนึ่ง) บัญชีเท่านั้น โดยผู้ใช้งานยืนยันและรับรองถึงว่าตนมีความสามารถในการทำนิติกรรมและมีอำนาจในการผูกพันกับข้อตกลงนี้</p>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.ทางเว็บไซต์สงวนสิทธิในการกำหนดเงื่อนไขและจำกัดขอบเขตพื้นที่ของความสามารถในการสมัครสมาชิกและการใช้งานบน เฉพาะแก่ผู้ใช้งานและการใช้งานภายในประเทศไทยเท่านั้น</p>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.ตลอดระยะเวลาของการเป็นสมาชิกของเว็บไซต์ หรือการใช้งานเว็บไซต์ นั้น ผู้ใช้งานตกลงว่าจะไม่กระทำการใด ๆ อันเป็นการขัดต่อข้อกฎหมาย ศีลธรรม และข้อกำหนดต่าง ๆ ตามนโยบายของเว็บไซต์ รวมทั้งจะไม่กระทำการใด ๆ ซึ่งถือเป็นการละเมิดสิทธิใด ๆ ของเว็บไซต์ หรือบุคคลอื่น หรืออาจจะก่อให้เกิดความเสียหายต่อเว็บไซต์ หรือบุคคลอื่น</p>
                    <h2>การลงประกาศ</h2>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผู้ใช้งานต้องปฏิบัติตามนโยบายเกี่ยวกับการลงประกาศ ดังต่อไปนี้โดยเคร่งครัด<br>
                        1. การประกาศขายสินค้าหรือบริการจะต้องเป็น 1 รายการ/ชนิด ต่อ 1 ประกาศและ 1 ประเภทของหมวดสินค้าเท่านั้น ไม่อนุญาตให้ลงสินค้าชนิดเดียวกันที่ลงประกาศไว้แล้วซ้ำมากกว่า 1 ประกาศ <br>
                        2.ผู้ใช้งานที่ให้คำเสนอหรือประกาศขายสินค้าหรือให้บริการ ต้องไม่ใช้ข้อมูลที่เป็นเท็จ ฉ้อฉล คลุมเครือ สร้างหรืออาจก่อให้เกิดความเสียหายให้แก่บุคคลอื่น ในการลงประกาศขายสินค้าหรือบริการของตน</p>
                    <h2>ข้อห้ามทั่วไป</h2>
                    <p>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.ห้ามประกาศสินค้าหรือบริการมากกว่าหนึ่งรายการ (ชนิด/ประเภท) ไม่รวมของแถม ในหนึ่งประกาศ<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.ห้ามทำการประกาศสินค้าหรือบริการที่ได้ลงประกาศแล้วในหมวดใดหมวดหนึ่งซ้ำในหมวดเดียวกันหรือหมวดอื่น<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.ห้ามใช้บัญชีสมาชิกของผู้ใช้งานหลายบัญชีในการลงประกาศสินค้าหรือบริการชนิดหรือประเภทเดียวกัน<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.ห้ามผู้ใช้งานประกาศสินค้าและบริการประเภท “ห้ามโดยเด็ดขาด” ในทุกกรณี โดยไม่มีเงื่อนไข (รายละเอียดปรากฏตามตารางที่ (1) ข้างล่างนี้)<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.ห้ามผู้ใช้งานประกาศสินค้าและบริการประเภท “สินค้าและบริการที่มีเงื่อนไข” (บางจำพวก) ซึ่งมีระเบียบและข้อกำหนดที่กำหนดไว้เป็นการเฉพาะ โดยปราศจากความเข้าใจในเนื้อหาต่าง ๆ โดยละเอียดถี่ถ้วนก่อนที่จะลงประกาศ</p>

                    <h2>ตารางสินค้าต้องห้าม</h2>
                    <table style="width:100%" class="table table-striped">
                        <tr>
                            <th>ประเภทสินค้าที่ต้องห้ามลงประกาศ</th>
                        </tr>
                        <tr>
                            <td>1.สินค้าในรูปแบบการประมูล</td>
                        </tr>
                        <tr>
                            <td>2.สินค้ามือหนึ่ง ที่มีตัวแทนจำหน่ายแต่เพียงผู้เดียว เช่น สินค้ายี่ห้อ Adidas, จักรยานยี่ห้อ DAHO
                                **สินค้าที่มีตัวแทนจำหน่ายแต่เพียงผู้เดียว หมายถึง ผู้ที่ได้รับสิทธิ์จากเจ้าของสินค้านั้น ๆ อย่างถูกต้องตามกฎหมาย</td>
                        </tr>
                        <tr>
                            <td>3.สินค้าละเมิดลิขสิทธิ์  ***สินค้าละเมิดลิขสิทธิ์ หมายถึง สินค้าที่ถูกเลียนแบบหรือก็อปปี้เหมือน หรือทำซ้ำโดยไม่ได้รับอนุญาต เช่น สินค้าไอที, เสื้อผ้าเครื่องแต่งกาย เช่น สินค้าก็อปปี้, กระเป๋าแบรนด์เนมเกรดA, โทรศัพท์ก็อป, เสื้อผ้าเกรด Mirror</td>
                        </tr>
                        <tr>
                            <td>4.หมวด เคเบิ้ล ,กล่องสัญญาณดาวเทียม, กล่องรับสัญญาณทีวีผ่านอินเทอร์เน็ต เช่น Dream Box, Open Box, HD Vision , Smart Box , android box , Apple TV box  (ห้ามลงประกาศโดย กสทช)</td>
                        </tr>
                        <tr>
                            <td>5.ผลิตภัณฑ์สารเคมีที่เป็นอันตรายร้ายแรง หรือ ห้ามจำหน่าย เช่น น้ำยาฆ่าแมลง, ผลิตภัณฑ์ Stem cell ทุกชนิด</td>
                        </tr>
                        <tr>
                            <td>6.สิ่งของหลุดจำนำ</td>
                        </tr>
                        <tr>
                            <td>7.สินค้าต้องห้ามตามกฎหมายหรือผิดศีลธรรม วัฒนธรรม เช่น เครื่องดื่มแอลกอฮอล์, บุหรี่และสิ่งเสพติดทุกชนิด, อาวุธ, สื่อลามกอนาจาร, อุปกรณ์การพนัน, ชิ้นส่วนหรืออวัยวะมนุษย์</td>
                        </tr>
                        <tr>
                            <td>8.สินค้าที่ไม่มี อย. เช่น อาหารสำเร็จรูปที่ไม่มี อย.</td>
                        </tr>
                        <tr>
                            <td>9.ปริญญาบัตร, ประกาศนียบัตร, ใบสำเร็จการศึกษาต่าง ๆ, การรับทำวิทยานิพนธ์, งานวิจัย</td>
                        </tr>
                        <tr>
                            <td>10.ฐานข้อมูลลูกค้า หรือข้อมูลส่วนบุคคล เช่น ชื่อ ที่อยู่ เบอร์โทรศัพท์, อีเมล หรือ ชื่อในระบบออนไลน์</td>
                        </tr>
                        <tr>
                            <td>11.รถยนต์ไม่มีเล่มทะเบียนกรมการขนส่งทางบก
                                รถจดประกอบ, รถอินวอยส์, รถสรรพสามิต (ไม่มีหนังสือ) 
                                รถนำเข้าหรือรถเกรย์มาร์เก็ตไม่มีเล่มทะเบียนฯ
                                รถหลุดจำนำ, รถติดไฟแนนซ์ (ที่ไม่ระบุเงื่อนไขไฟแนนซ์)</td>
                        </tr>
                        <tr>
                            <td>12.สัตว์ป่าสงวนและสัตว์ป่าคุ้มครองทุกชนิดที่มีชีวิต หรือซากสัตว์ไม่ว่าบางส่วนหรือทั้งหมด</td>
                        </tr>
                        <tr>
                            <td>13.หุ้น และ หลักทรัพย์ต่าง ๆ</td>
                        </tr>
                        <tr>
                            <td>14.แผ่นภาพยนตร์ วิดิทัศน์</td>
                        </tr>
                        <tr>
                            <td>15.เครื่องราชอิสริยาภรณ์</td>
                        </tr>
                        <tr>
                            <td>16.สินค้าแอมเวย์ (มือหนึ่ง)</td>
                        </tr>
                        <tr>
                            <td>17.ไม้หวงห้ามทุกชนิด ที่ไม่ได้แปรรูป หรือที่แปรรูปแต่ไม่มีใบอนุญาต
                                *** ไม้พะยุง ไม่อนุญาตให้ลงประกาศ ทุกชนิดประเภท</td>
                        </tr>
                        <tr>
                            <td>18.ผลิตภัณฑ์จำพวก ยา ทั้งเพื่อความงามและสุขภาพ</td>
                        </tr>
                        <tr>
                            <td>19.กัญชา (ทุกส่วนของพืชกัญชา รวมทั้งสารสกัด หรือ ผลิตภัณฑ์แปรรูปทุกชนิดที่มีส่วนผสมของกัญชา)</td>
                        </tr>
                     </table>

                    
                    
                    
                        <h2>ข้อร้องเรียน</h2>
                    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หากท่านมีคำถามหรือต้องการร้องเรียนเกี่ยวกับเว็บไซต์นี้ โปรดติดต่อที่ ที่หัวข้อ “ติดต่อเรา” ในเว็บไซต์นี้</p>
                    
                    

                    </div>
                </div>
            </div>
        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- About End -->

        <!-- Footer Start -->
        <?php require_once('includes/footer.php'); ?>
        <!-- Footer End -->


        <!-- Back to Top -->
        <a href="#" class="btn btn-lg btn-primary btn-lg-square back-to-top"><i class="bi bi-arrow-up"></i></a>
    </div>

    <!-- JavaScript Libraries -->
    <script src="https://code.jquery.com/jquery-3.4.1.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0/dist/js/bootstrap.bundle.min.js"></script>
    <script src="lib/wow/wow.min.js"></script>
    <script src="lib/easing/easing.min.js"></script>
    <script src="lib/waypoints/waypoints.min.js"></script>
    <script src="lib/owlcarousel/owl.carousel.min.js"></script>

    <!-- Template Javascript -->
    <script src="js/main.js"></script>
</body>

</html>